@extends('master')
@section('content')
    <!-- details part1 start -->
    <div class="container mt-5">
      <div class="row">
        <div class="col-7">
          <span class="cat_d_h2">বাংলাদেশ</span>
          <p style="font-size: 14px; color: #adadadc2;;"><amp-img style="margin-left: 5px;" src="img/location.png" width="13px" height="19px"></amp-img>ঢাকা</p>
          <h2 class="conh">সুরেন্দ্র কুমার সিনহার বিরুদ্ধে মামলার রায় পেছাল</h2>
          <span>নিজস্ব প্রতিবেদক</span>
          <p class="date_text">প্রকাশ: ১২ অক্টোবর ২০২১, ১১: ২৪</p>
          <amp-img src="img/d11.jpg" width="733px" height="400px"></amp-img>
          <p class="dtext">প্রতারণা ও জালিয়াতির মাধ্যমে ফারমার্স ব্যাংকের (বর্তমানে পদ্মা ব্যাংক) চার কোটি টাকা আত্মসাতের অভিযোগে সাবেক প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহাসহ ১১ জনের বিরুদ্ধে করা মামলার রায় ঘোষণার তারিখ পিছিয়েছে। রায় ঘোষণার নতুন তারিখ ২১ অক্টোবর।
            প্রতারণা ও জালিয়াতির মাধ্যমে ফারমার্স ব্যাংকের (বর্তমানে পদ্মা ব্যাংক) চার কোটি টাকা আত্মসাতের অভিযোগে সাবেক প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহাসহ ১১ জনের বিরুদ্ধে করা মামলার রায় ঘোষণার তারিখ পিছিয়েছে। রায় ঘোষণার নতুন তারিখ ২১ অক্টোবর।
          </p>
        </div>
        <div class="col-5">
          <h2 class="dh_2">এ সম্পর্কিত আরও পড়ুন</h2>
          <div class="row mb-2">
            <h2 class="conh">সুরেন্দ্র কুমার সিনহার বিরুদ্ধে মামলার রায় পেছাল</h2>
            <div class="col-7">
              <p class="conp">প্রতারণা ও জালিয়াতির মাধ্যমে ফারমার্স ব্যাংকের (বর্তমানে পদ্মা ব্যাংক) চার কোটি টাকা আত্মসাতের অভিযোগে সাবেক প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহাসহ ১১ জনের বিরুদ্ধে করা মামলার রায় ঘোষণার তারিখ পিছিয়েছে। রায় ঘোষণার নতুন তারিখ ২১ অক্টোবর।</p>
            </div>
            <div class="col-5">
              <amp-img src="img/d11.jpg" width="135px" height="122px"></amp-img>
            </div>
          </div>
          <div class="row mb-2">
            <h2 class="conh">সুরেন্দ্র কুমার সিনহার বিরুদ্ধে মামলার রায় পেছাল</h2>
            <div class="col-7">
              <p class="conp">প্রতারণা ও জালিয়াতির মাধ্যমে ফারমার্স ব্যাংকের (বর্তমানে পদ্মা ব্যাংক) চার কোটি টাকা আত্মসাতের অভিযোগে সাবেক প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহাসহ ১১ জনের বিরুদ্ধে করা মামলার রায় ঘোষণার তারিখ পিছিয়েছে। রায় ঘোষণার নতুন তারিখ ২১ অক্টোবর।</p>
            </div>
            <div class="col-5">
              <amp-img src="img/d11.jpg" width="135px" height="122px"></amp-img>
            </div>
          </div>
          <div class="row mb-2">
            <h2 class="conh">সুরেন্দ্র কুমার সিনহার বিরুদ্ধে মামলার রায় পেছাল</h2>
            <div class="col-7">
              <p class="conp">প্রতারণা ও জালিয়াতির মাধ্যমে ফারমার্স ব্যাংকের (বর্তমানে পদ্মা ব্যাংক) চার কোটি টাকা আত্মসাতের অভিযোগে সাবেক প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহাসহ ১১ জনের বিরুদ্ধে করা মামলার রায় ঘোষণার তারিখ পিছিয়েছে। রায় ঘোষণার নতুন তারিখ ২১ অক্টোবর।</p>
            </div>
            <div class="col-5">
              <amp-img src="img/d11.jpg" width="135px" height="122px"></amp-img>
            </div>
          </div>
          <div class="row mb-2">
            <h2 class="conh">সুরেন্দ্র কুমার সিনহার বিরুদ্ধে মামলার রায় পেছাল</h2>
            <div class="col-7">
              <p class="conp">প্রতারণা ও জালিয়াতির মাধ্যমে ফারমার্স ব্যাংকের (বর্তমানে পদ্মা ব্যাংক) চার কোটি টাকা আত্মসাতের অভিযোগে সাবেক প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহাসহ ১১ জনের বিরুদ্ধে করা মামলার রায় ঘোষণার তারিখ পিছিয়েছে। রায় ঘোষণার নতুন তারিখ ২১ অক্টোবর।</p>
            </div>
            <div class="col-5">
              <amp-img src="img/d11.jpg" width="135px" height="122px"></amp-img>
            </div>
          </div>
          <div class="row mb-2">
            <h2 class="conh">সুরেন্দ্র কুমার সিনহার বিরুদ্ধে মামলার রায় পেছাল</h2>
            <div class="col-7">
              <p class="conp">প্রতারণা ও জালিয়াতির মাধ্যমে ফারমার্স ব্যাংকের (বর্তমানে পদ্মা ব্যাংক) চার কোটি টাকা আত্মসাতের অভিযোগে সাবেক প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহাসহ ১১ জনের বিরুদ্ধে করা মামলার রায় ঘোষণার তারিখ পিছিয়েছে। রায় ঘোষণার নতুন তারিখ ২১ অক্টোবর।</p>
            </div>
            <div class="col-5">
              <amp-img src="img/d11.jpg" width="135px" height="122px"></amp-img>
            </div>
          </div>
          <div class="row mb-2">
            <h2 class="conh">সুরেন্দ্র কুমার সিনহার বিরুদ্ধে মামলার রায় পেছাল</h2>
            <div class="col-7">
              <p class="conp">প্রতারণা ও জালিয়াতির মাধ্যমে ফারমার্স ব্যাংকের (বর্তমানে পদ্মা ব্যাংক) চার কোটি টাকা আত্মসাতের অভিযোগে সাবেক প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহাসহ ১১ জনের বিরুদ্ধে করা মামলার রায় ঘোষণার তারিখ পিছিয়েছে। রায় ঘোষণার নতুন তারিখ ২১ অক্টোবর।</p>
            </div>
            <div class="col-5">
              <amp-img src="img/d11.jpg" width="135px" height="122px"></amp-img>
            </div>
          </div>
          <div class="row mb-2">
            <h2 class="conh">সুরেন্দ্র কুমার সিনহার বিরুদ্ধে মামলার রায় পেছাল</h2>
            <div class="col-7">
              <p class="conp">প্রতারণা ও জালিয়াতির মাধ্যমে ফারমার্স ব্যাংকের (বর্তমানে পদ্মা ব্যাংক) চার কোটি টাকা আত্মসাতের অভিযোগে সাবেক প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহাসহ ১১ জনের বিরুদ্ধে করা মামলার রায় ঘোষণার তারিখ পিছিয়েছে। রায় ঘোষণার নতুন তারিখ ২১ অক্টোবর।</p>
            </div>
            <div class="col-5">
              <amp-img src="img/d11.jpg" width="135px" height="122px"></amp-img>
            </div>
          </div>
        </div>
      </div>
    </div>
    {{-- details 1st part end --}}
    
     {{-- details 2nd part start --}}
    <div class="container-fluid mt-2 mb-5" style="background-image: url(img/33.jpg);">
      <div class="container mt-5 mb-5">
        <h2 class="h_c">বাংলাদেশ</h2>
        <div class="row">
          <div class="col-4 hov_b">
              <amp-img src="img/44.jpg" width="auto" height="250px"></amp-img>
              <div class= "cont_2" >
                  <h4 class="h_c4">নায়িকা কৌশানীর চোখে আগামীর তারকা শান্ত খান</h4>
                  <p class="ptext">কলকাতার নতুন প্রজন্মের তারকা কৌশানী মুখার্জি এখন বাংলাদেশে। তিনি বর্তমানে ইলিশের রাজধানী চাঁদপুরে অবস্থান করছেন। তিনি বর্তমানে ইলিশের রাজধানী চাঁদপুরে অবস্থান করছেন।</p>
              </div>
            </div>
            <div class="col-4 hov_b">
              <amp-img src="img/55.jpg" width="auto" height="250px"></amp-img>
              <div class= "cont_2" >
                  <h4 class="h_c4">দুবাই-লন্ডনে নেশা করতে যেতেন শাহরুখ পুত্র আরিয়ন</h4>
                  <p class="ptext">প্রমোদতরীর পার্টি থেকে সোজা নারকোটিক্স কন্ট্রোল ব্যুরোর (এনসিবি) দফতরে। শাহরুখ-পুত্র এমন বিপাকেও যে পড়তে পারেন, তা বোধ হয় তিনি নিজেও ভাবেননি।</p>
              </div>
            </div>
            <div class="col-4 hov_b">
              <amp-img src="img/66.jpg" width="auto" height="250px"></amp-img>
              <div class= "cont_2" >
                  <h4 class="h_c4">বলিউডের দর্শকপ্রিয় ১০ জুটি</h4>
                  <p class="ptext">বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই।</p>
              </div>
            </div>
        </div>
      </div>
    </div>
    {{-- details 2nd part end --}}
    {{-- details 3nd part start --}}
    <div class="container">
      <div class="row">
        <div class="col-3" style="padding-left: 39px;">
          <h2 class="h_csl_det">সব খবর</h2>
            <div class="row mb-2 slide_text_1">
              <div class="col-5">
                <amp-img src="img/22.jpg" width="101px" height="115px"></amp-img>
              </div>
              <div class="col-7 slide_text">
                <h3>বিশ্বে ২৪ ঘণ্টায় ৪৬২৫ জনের মৃত্যু, সংক্রমিত তিন লক্ষাধিক</h3>
                <p>বৈশ্বিক মহামারি করোনাভাইরাসের সংক্রমণ ও মৃত্যু কিছুটা কমেছে। গত একদিনে সারাবিশ্বে এ ভাইরাসে চার হাজার ৬২৫ জনের মৃত্যু হয়েছে।  আগামীকাল সকাল  কর্মসূচি শুরু</p>
              </div>
            </div>
            <div class="row mb-2 slide_text_1">
              <div class="col-5">
                <amp-img src="img/33.jpg" width="101px" height="115px"></amp-img>
              </div>
              <div class="col-7 slide_text">
                <h3>ঢাবিতে কাল থেকে টিকাদান শুরু</h3>
                <p>আজ রোববার বিশ্ববিদ্যালয়ের জনসংযোগ দপ্তর এ তথ্য জানিয়েছে। জনসংযোগ বিভাগের পরিচালক মাহমুদ আলমের স্বাক্ষরিত সংবাদ বিজ্ঞপ্তিতে জানানো হয়েছে, আগামীকাল সকাল  কর্মসূচি শুরু হবে।</p>
              </div>
            </div>
            <div class="row mb-2 slide_text_1">
              <div class="col-5">
                <amp-img src="img/44.jpg" width="101px" height="115px"></amp-img>
              </div>
              <div class="col-7 slide_text">
                <h3>ঢাবিতে কাল থেকে টিকাদান শুরু</h3>
                <p>আজ রোববার বিশ্ববিদ্যালয়ের জনসংযোগ দপ্তর এ তথ্য জানিয়েছে। জনসংযোগ বিভাগের পরিচালক মাহমুদ আলমের স্বাক্ষরিত সংবাদ বিজ্ঞপ্তিতে জানানো হয়েছে, আগামীকাল সকাল  কর্মসূচি শুরু হবে।</p>
              </div>
            </div>
            <div class="row mb-2 slide_text_1">
              <div class="col-5">
                <amp-img src="img/55.jpg" width="101px" height="115px"></amp-img>
              </div>
              <div class="col-7 slide_text">
                <h3>ঢাবিতে কাল থেকে টিকাদান শুরু</h3>
                <p>আজ রোববার বিশ্ববিদ্যালয়ের জনসংযোগ দপ্তর এ তথ্য জানিয়েছে। জনসংযোগ বিভাগের পরিচালক মাহমুদ আলমের স্বাক্ষরিত সংবাদ বিজ্ঞপ্তিতে জানানো হয়েছে, আগামীকাল সকাল  কর্মসূচি শুরু হবে।</p>
              </div>
            </div>
            <div class="row mb-2 slide_text_1">
              <div class="col-5">
                <amp-img src="img/66.jpg" width="101px" height="115px"></amp-img>
              </div>
              <div class="col-7 slide_text">
                <h3>বিশ্বে ২৪ ঘণ্টায় ৪৬২৫ জনের মৃত্যু, সংক্রমিত তিন লক্ষাধিক</h3>
                <p>বৈশ্বিক মহামারি করোনাভাইরাসের সংক্রমণ ও মৃত্যু কিছুটা কমেছে। গত একদিনে সারাবিশ্বে এ ভাইরাসে চার হাজার ৬২৫ জনের মৃত্যু হয়েছে।  আগামীকাল সকাল  কর্মসূচি শুরু</p>
              </div>
            </div>
            <div class="row mb-2 slide_text_1">
              <div class="col-5">
                <amp-img src="img/77.jpg" width="101px" height="115px"></amp-img>
              </div>
              <div class="col-7 slide_text">
                <h3>বিশ্বে ২৪ ঘণ্টায় ৪৬২৫ জনের মৃত্যু, সংক্রমিত তিন লক্ষাধিক</h3>
                <p>বৈশ্বিক মহামারি করোনাভাইরাসের সংক্রমণ ও মৃত্যু কিছুটা কমেছে। গত একদিনে সারাবিশ্বে এ ভাইরাসে চার হাজার ৬২৫ জনের মৃত্যু হয়েছে।  আগামীকাল সকাল  কর্মসূচি শুরু</p>
              </div>
            </div>
        </div>
        <div class="col-9">
          <div class="row">
            <div class="col-6">
              <div class="part_6_con11_det" style="background-image: url(img/77.jpg);" >
                <div class="test_p6">
                  <h2 class="h_p6">উইকএন্ড যখন ইউরোপের জায়ান্টরা নম্র ছিল</h2>
                  <span class="test_spa">বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই।</span>
                </div>
              </div>
            </div>
            <div class="col-6">
              <div class="part_6_con11_det" style="background-image: url(img/77.jpg);" >
                <div class="test_p6">
                  <h2 class="h_p6">উইকএন্ড যখন ইউরোপের জায়ান্টরা নম্র ছিল</h2>
                  <span class="test_spa">বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই।</span>
                </div>
              </div>
            </div>
            <div class="col-6">
              <div class="part_6_con11_det" style="background-image: url(img/77.jpg);" >
                <div class="test_p6">
                  <h2 class="h_p6">উইকএন্ড যখন ইউরোপের জায়ান্টরা নম্র ছিল</h2>
                  <span class="test_spa">বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই।</span>
                </div>
              </div>
            </div>
            <div class="col-6">
              <div class="part_6_con11_det" style="background-image: url(img/77.jpg);" >
                <div class="test_p6">
                  <h2 class="h_p6">উইকএন্ড যখন ইউরোপের জায়ান্টরা নম্র ছিল</h2>
                  <span class="test_spa">বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই। বলিউডি সিনেমায় প্রেম তো অবিচ্ছেদ্য। আর সেলুলয়েড পর্দায় প্রেমের কথা এলেই মনে ভাসে সেরা কিছু জুটির কথা। প্রেমের ছবির দুর্দান্ত অনস্ক্রিন রসায়ন বললে তো জুটির কথা আসবেই।</span>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
    {{-- details 3nd part end --}}
    @endsection